[
  {
    "id": 0,
    "title": "Шаг 1",
    "description": "Прошу Вас в закрытую  вытянуть одну карту из колоды MАCards «Три кита»",
    "audio": "",
    "video": "",
    "consultation": "Рассмотрите выбранную Вами картинку, погрузитесь в ее изображение, обратите внимание на детали, мелочи и предметы, вспомните, что первое бросилась в глаза, подумайте, какие ассоциации вызывает эта карта, понаблюдайте за своими ощущениями и эмоциями.",
    "sub_question": "Теперь я прошу Вас через увиденный контекст и ассоциации от карты ответить на вопрос «Что мешает Вам достичь своей цели? Что мешает Вам решить Вашу проблему?»",
    "action": "Когда Вы будете готовы двигаться дальше в нашей работе, нажимайте «ШАГ 2»",
    "next": "Шаг 2",
    "form_code": "1-step-answer-form",
    "card_type": "whale"
  },
  {
    "id": 1,
    "title": "Шаг 2",
    "description": "Прошу Вас в закрытую  вытянуть еще одну карту из колоды MАCards «Три кита»",
    "audio": "",
    "video": "",
    "consultation": "Рассмотрите выбранную Вами картинку, погрузитесь в ее изображение, обратите внимание на детали, мелочи и предметы, вспомните, что первое бросилась в глаза, подумайте какие ассоциации вызывает эта карта, понаблюдайте за своими ощущениями и эмоциями.",
    "sub_question": "Теперь я прошу Вас через увиденный контекст и ассоциации от карты ответить на вопрос «Что поможет Вам достичь своей цели? Что поможет Вам решить Вашу проблему?»",
    "action": "Если Вы готовы двигаться дальше в нашей работе, то нажимайте «ШАГ 3»",
    "next": "Шаг 3",
    "form_code": "2-step-answer-form",
    "card_type": "whale"
  },
  {
    "id": 2,
    "title": "Шаг 3",
    "description": "Прошу Вас в закрытую  вытянуть одну карту из колоды MАCards «МЕРЛИН»",
    "audio": "",
    "video": "",
    "consultation": "Рассмотрите выбранную Вами картинку, погрузитесь в ее изображение, обратите внимание на детали, мелочи и предметы, вспомните, что первое бросилась в глаза, подумайте какие ассоциации вызывает эта карта, понаблюдайте за своими ощущениями и эмоциями.",
    "sub_question": "Теперь я прошу Вас через увиденный контекст и ассоциации от карты ответить на вопрос «На какой ресурс можно опереться?»",
    "action": "Если Вы готовы двигаться дальше в нашей работе, то нажимайте «ШАГ 4»",
    "next": "Шаг 4",
    "form_code": "3-step-answer-form",
    "card_type": "merlin"
  },
  {
    "id": 3,
    "title": "Шаг 4",
    "description": "Прошу Вас в закрытую  вытянуть одну карту из колоды MАCards «Три кита»",
    "audio": "",
    "video": "",
    "consultation": "Рассмотрите выбранную Вами картинку, погрузитесь в ее изображение, обратите внимание на детали, мелочи и предметы, вспомните, что первое бросилась в глаза, подумайте какие ассоциации вызывает эта карта, понаблюдайте за своими ощущениями и эмоциями.",
    "sub_question": "Теперь я прошу Вас через увиденный контекст и ассоциации от карты ответить на вопрос «Какие действия Вам следует предпринять, чтобы продвинуться в достижении цели? Какие действия Вам следует предпринять, чтобы решить проблему?»",
    "action": "Если Вы готовы двигаться дальше в нашей работе, то нажимайте «Финальный шаг»",
    "next": "Финальный шаг",
    "form_code": "4-step-answer-form",
    "card_type": "whale"
  }
]
